professional_roles = [
    {
        "id": 156,
        "role": "BI-аналитик, аналитик данных",
    },
    {
        "id": 160,
        "role": "DevOps-инженер",
    },
    {
        "id": 10,
        "role": "Аналитик",
    },
    {
        "id": 12,
        "role": "Арт-директор, креативный директор",
    },
    {
        "id": 150,
        "role": "Бизнес-аналитик",
    },
    {
        "id": 25,
        "role": "Гейм-дизайнер",
    },
    {
        "id": 165,
        "role": "Дата-сайентист",
    },
    {
        "id": 34,
        "role": "Дизайнер, художник",
    },
    {
        "id": 36,
        "role": "Директор по информационным технологиям (CIO)",
    },
    {
        "id": 73,
        "role": "Менеджер продукта",
    },
    {
        "id": 155,
        "role": "Методолог",
    },
    {
        "id": 96,
        "role": "Программист, разработчик",
    },
    {
        "id": 164,
        "role": "Продуктовый аналитик",
    },
    {
        "id": 104,
        "role": "Руководитель группы разработки",
    },
    {
        "id": 157,
        "role": "Руководитель отдела аналитики",
    },
    {
        "id": 107,
        "role": "Руководитель проектов",
    },
    {
        "id": 112,
        "role": "Сетевой инженер",
    },
    {
        "id": 113,
        "role": "Системный администратор",
    },

    {
        "id": 148,
        "role": "Системный аналитик",
    },
    {
        "id": 114,
        "role": "Системный инженер",
    },
    {
        "id": 116,
        "role": "Специалист по информационной безопасности",
    },
    {
        "id": 121,
        "role": "Специалист технической поддержки",
    },
    {
        "id": 124,
        "role": "Тестировщик",
    },
    {
        "id": 125,
        "role": "Технический директор (CTO)",
    },
    {
        "id": 126,
        "role": "Технический писатель",
    },
]
